<?php
	/* @var $this \yii\web\View */

	// Seo headers
	$this->title = 'О компании';
	$this->registerMetaTag(['name' => 'description', 'content' => 'О компании']);
	$this->registerMetaTag(['name' => 'keywords', 'content' => 'компания']);

	// Create breadcrumbs
	$this->params['breadcrumbs'][] = 'О компании';
?>

<h1>О компании</h1>



<p>Компания ООО «Интермеханика» осуществляет комплексную поставку импортных оригинальных комплектующих к промышленному оборудованию от ведущих мировых производителей на многочисленные предприятия по всей России как в сфере деревообработки, машиностроения, металлургии, нефтехимии, так и пищевой промышленности и других отраслей. Мы предлагаем разные <a href="/catalog/zapchasti_stroy_technika" title="запчасти строительная техника"><strong>запчасти: строительная техника</strong></a>, <a href="/catalog/zapchasti_stroy_technika" title="запчасти дорожная техника"><strong>дорожная техника</strong></a>, <a href="/catalog/zapchasti_stroy_technika" title="запчасти промышленное оборудование"><strong>промышленное оборудование</strong></a>, <a href="/catalog/zapchasti_stroy_technika" title="запчасти сельхоз техники"><strong>запчасти сельхоз техники</strong></a>. Мы с уважением относимся к каждому обратившемуся клиенту и внимательно работаем с каждым поступившим к нам запросом.</p>

<p class="indent-no space-top"><b>Наши приоритеты:</b></p>

<ul class="list">
	<li>
		Консультации по подбору различных гидравлических и пневматических компонентов не только к современному импортному оборудованию, но и к оборудованию, произведенному достаточно давно или не существующими уже в настоящее время производителями (например, ORSTA, Racine).
	</li>
	<li>
		Разработка гидравлических схем по техническим требованиям клиента и подбор необходимых компонентов. Производство и сборка гидравлических систем.
	</li>
	<li>
		Изготовление индивидуальной продукции по требованиям заказчика: гидравлические цилиндры, фильтроэлементы.
	</li>
	<li>
		Наличие склада стандартной продукции в Санкт-Петербурге, а также формирование склада под  постоянных клиентов.
	</li>
	<li>
		Комплексная поставка различных оригинальных запасных частей к Вашему оборудованию от единого поставщика. Максимальная экономия времени и средств!
	</li>
	<li>
		У нас богатый опыт работы с ведущими производителями Европы, Японии, США и других стран! Мы осуществляем поставку товара со всех концов мира!
	</li>
	<li>
		Еженедельные поставки продукции.
	</li>
	<li>
		Взаимовыгодные формы оплаты  товара и гибкая система скидок.
	</li>
</ul>

<p class="indent-no space-top">
	<b>Обращайтесь!</b> Мы будем рады помочь Вам. Наши специалисты готовы выехать к Вам по Вашему требованию.
</p>